Repository: rollick/onepercentclub-site
Catalog: apps/wallposts/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Author
nl: Auteur

source: %(author)s commented on a wallpost you reacted on.
nl: %(author)s heeft gereageerd op een bericht van jou.

source: %(author)s commented on your wallpost.
nl: %(author)s heeft op je wallpost gereageerd.

source: %(author)s has left a message on your project page.
nl: %(author)s heeft een bericht op jouw project pagina geplaatst.

source: %(author)s has left a message on your task page.
nl: %(author)s heeft een bericht op de pagina van je taak geplaatst.

source: %(author)s commented on a post you reacted on.
nl: %(author)s heeft gereageerd op een bericht van jou.

source: %(author)s commented on your post.
nl: %(author)s heeft gereageerd op een bericht van jou.

source: %(author)s commented on your project page.
nl: %(author)s heeft gereageerd op je projectpagina.

source: author
nl: auteur

source: The last user to edit this wallpost.
nl: Gebruiker met de laatste wijziging bij wallpost

source: created
nl: aangemaakt

source: updated
nl: aangepast

source: deleted
nl: verwijderd

source: IP address
nl: IP-adres

source: The last user to edit this wallpost photo.
nl: De laatste gebruiker die deze wallpost heeft gewijzigd.

source: The last user to edit this reaction.
nl: De laatste gebruiker die deze wallpost heeft gewijzigd.

source: reaction text
nl: reactie tekst

source: Reaction
nl: Reactie

source: Reactions
nl: Reacties

source: Hello %(receiver_name)s,<br/> <br/> Yes, yes, yes! <b>%(author_name)s</b> commented on your wallpost.<br/> <br/> <a href="%(site)s%(link)s">Go to our website</a> and read the reaction.<br/> <br/> See you in a bit!<br/> <br/> Liane | 1%%Club
nl: ⏎ Hi %(receiver_name)s,⏎ <br/>⏎ Ja, ja, ja! <b>%(author_name)s</b> heeft gereageerd op enen bericht van jou.<br/>⏎ <br/>⏎ <a href="%(site)s%(link)s">Ga naar de website</a> en lees de reactie.<br/>⏎ <br/>⏎ Tot zo!<br/>⏎ <br/>⏎ Liane | 1%%Club⏎

source: Hello %(receiver_name)s, Yes, yes, yes! %(author_name)s commented on your wallpost. Click the link below to go to our website: %(site)s%(link)s See you in a bit! Liane | 1%%Club
nl: ⏎ Hi %(receiver_name)s,⏎ <br/>⏎ Ja, ja, ja! <b>%(author_name)s</b> heeft gereageerd op enen bericht van jou.<br/>⏎ <br/>⏎ <a href="%(site)s%(link)s">Ga naar de website</a> en lees de reactie.<br/>⏎ <br/>⏎ Tot zo!<br/>⏎ <br/>⏎ Liane | 1%%Club⏎

source: Hi %(receiver_name)s,<br/> <br/> <strong>%(author_name)s</strong> left a comment on your projectpage.<br/> <br/> <a href="%(site)s%(link)s">Read the comment here</a> and continue the conversation!<br/> <br/> Liane | 1%%Club
nl: ⏎ Hi %(receiver_name)s,<br/>⏎ <br/>⏎ <strong>%(author_name)s</strong> heeft een bericht achtergelaten op je projectpagina.<br/>⏎ <br/>⏎ <a href="%(site)s%(link)s">Lees hier de reactie</a> en ga het gesprek aan!<br/>⏎ <br/>⏎ Liane | 1%%Club⏎

source: Hi %(receiver_name)s, %(author_name)s left a comment on your projectpage. Read the comment on our website and continue the conversation: %(site)s%(link)s Liane | 1%%Club
nl: ⏎ Hi %(receiver_name)s,<br/>⏎ <br/>⏎ <strong>%(author_name)s</strong> heeft een bericht achtergelaten op je projectpagina.<br/>⏎ <br/>⏎ <a href="%(site)s%(link)s">Lees hier de reactie</a> en ga het gesprek aan!<br/>⏎ <br/>⏎ Liane | 1%%Club⏎

source: Hi %(receiver_name)s,<br/> <br/> <strong>%(author_name)s</strong> left a comment on your message! <a href="%(site)s%(link)s">Read the comment here.</a><br/> <br/> Liane | 1%%Club
nl: ⏎ Hi %(receiver_name)s,<br/>⏎ <br/>⏎ <strong>%(author_name)s</strong> heeft gereageerd op jouw bericht! <a href="%(site)s%(link)s">Lees de reactie hier.</a><br/>⏎ <br/>⏎ Liane | 1%%Club⏎

source: Hi %(receiver_name)s, %(author_name)s left a comment on your message! Read the comment here: %(site)s%(link)s Liane | 1%%Club
nl: ⏎ Hi %(receiver_name)s,<br/>⏎ <br/>⏎ <strong>%(author_name)s</strong> heeft gereageerd op jouw bericht! <a href="%(site)s%(link)s">Lees de reactie hier.</a><br/>⏎ <br/>⏎ Liane | 1%%Club⏎

source: Delete
nl: Verwijderen

source: Login
nl: Inloggen

source: member
nl: een profiel aan

source: to leave a reaction
nl: laat reactie achter

source: Hello %(receiver_name)s,<br/> <br/> %(author_name)s has left a message on your task page.<br/> <br/> You must be curious what! Don't wait any longer and check it <a href="%(site)s%(link)s">here on our website</a>.<br/> <br/> See you in a bit!<br/> <br/> Liane | 1%%Club
nl: ⏎ Hi %(receiver_name)s,<br/>⏎ <br/>⏎ %(author_name)s heeft een bericht geplaatst op je taakpagina.<br/>⏎ <br/>⏎ Je zult vast willen wat! Wacht niet en ga direct naar <a href="%(site)s%(link)s">de website</a>.<br/>⏎ <br/>⏎ Tot zo!<br/>⏎ <br/>⏎ Liane | 1%%Club⏎

source: Hello %(receiver_name)s, %(author_name)s has left a message on your task page. You must be curious what! Don't wait any longer and check it out here: %(site)s%(link)s See you in a bit! Liane | 1%%Club
nl: ⏎ Hi %(receiver_name)s,<br/>⏎ <br/>⏎ %(author_name)s heeft een bericht geplaatst op je taakpagina.<br/>⏎ <br/>⏎ Je zult vast willen wat! Wacht niet en ga direct naar <a href="%(site)s%(link)s">de website</a>.<br/>⏎ <br/>⏎ Tot zo!<br/>⏎ <br/>⏎ Liane | 1%%Club⏎

source: Write an update
nl: Schrijf een update

source: Write a comment
nl: Plaats een reactie

source: Write an comment to place on the project's wall.
nl: Schrijf een reactie voor de projectpagina.

source: to leave a comment
nl: laat reactie achter

source: Name of your update.
nl: Titel

source: Your update.
nl: Jouw update

source: Add link to video
nl: Voeg link naar video toe

source: Upload photos
nl: Upload foto's

source: format 620 x 380 minimum for best result
nl: een formaat van 620 x 380 voor het beste resultaat

source: Post Update
nl: Plaats update

source: Comment
nl: Reactie

source: Show more
nl: Meer

source: more
nl: meer

source: Donation
nl: Donatie

source: Someone
nl: Iemand

source: Made a donation
nl: Heeft een donatie gedaan
